contract.header.title=CONTRATO DE CR\u00c9DITO
contract.header.subtitle=SUCURSAL:
contract.header.no=Contrato N\u00b0:
contract.header.date=Fecha:
contract.header.text.1=Contrato de cr\u00e9dito que celebran por una parte el Sr(a)
contract.header.text.2=a quien en lo sucesivo se le denominar\u00e1 ACREDITADO, y
contract.header.text.3=que en lo sucesivo se denominar\u00e1 el ACREDITANTE al tenor de las siguientes cl\u00e1usulas y declaraciones :
contract.declarations=DECLARACIONES
contract.declarations.1.1=I.- ACREDITANTE por conducto del representante:
contract.declarations.1.2=a. Que es una sociedad debidamente constituida conforme a las leyes mexicanas, seg\u00fan consta en el testimonio notarial numero 7198, de fecha 10/03/14, otorgado ante la fe del Lic. YAIR LOPEZ HERNANDEZ, Notario P\u00fablico n\u00famero 101, de Ejutla de Crespo, Oaxaca.\nb. Que cuenta con poderes suficientes para obligar a su representada en los t\u00e9rminos y condiciones de este contrato los cuales no le han sido revocados ni limitados.\nc. Que tiene como objeto social, entre otros otorgar servicios y productos financieros.
contract.declarations.2.1=\nII.- ACREDITADO por su propio derecho:
contract.declarations.2.2=a. Que es una persona f\u00edsica de nacionalidad mexicana, mayor de edad, en pleno uso y goce de sus facultades para la celebraci\u00f3n del presente contrato de cr\u00e9dito.\nb. Que su domicilio se ubica en
contract.declarations.2.3=\nc. Que es socio de la ACREDITANTE.\nd. Que es su deseo celebrar el presente contrato.
contract.declarations.3.1=\nIII.- Del o los AVAL(es).
contract.declarations.3.2=a. Que es (son):
contract.declarations.3.3=persona(s) f\u00edsica(s) de nacionalidad mexicana y que cuenta(n) con la capacidad necesaria para la celebraci\u00f3n y cumplimiento del presente contrato.\n\nb. Que en virtud de las relaciones personales y jur\u00eddicas que tiene(n) con el ACREDITADO, es de su inter\u00e9s comparecer en el presente contrato con el objeto de obligarse conjunta y solidariamente con \u00e9ste \u00faltimo frente a la ACREDITANTE, en el cumplimiento de todas las obligaciones establecidas en el presente contrato a su cargo y, por tanto, es su intenci\u00f3n constituirse como obligado(s) solidario(s), as\u00ed como suscribir el o los pagar\u00e9s con que se documente(n) la(s) disposici\u00f3n (es) del cr\u00e9dito objeto del presente contrato en su car\u00e1cter de avalista(s) y garante(s).\n\nc. Que su(s) domicilio(s) respectivamente, se ubica(n) en:
contract.declarations.3.4=\nEstado:
contract.declarations.3.5=\n\nColonia:
contract.declarations.3.6=\n\nd. Que es su voluntad comparecer en la celebraci\u00f3n del presente contrato con el car\u00e1cter de aval(es).\ne. Que en caso de no cumplir el ACREDITADO con alguna obligaci\u00f3n de pago, me(o nos) comprometemos al pago del capital m\u00e1s intereses devengados en un plazo de (cinco) d\u00edas contados a partir de la fecha en que se haga obligatorio el pago de cr\u00e9dito.
contract.clauses=CL\u00c1USULAS
contract.clauses.1.1=Primer Importe.-La ACREDITANTE entrega al ACREDITADO en la fecha de firma del presente contrato la cantidad de
contract.clauses.1.2=El acreditado se obliga a pagar el cr\u00e9dito de conformidad con el plan de pagos fijado en la clausula tercera.
contract.clauses.2.1=\n\nSegunda Vigencia.- La vigencia de este contrato es de 360 d\u00edas contados a partir de la fecha del presente contrato, por lo que concluir\u00e1 precisamente el d\u00eda
contract.clauses.2.2=\n\nNo obstante su terminaci\u00f3n de este contrato producir\u00e1 todos sus efectos legales, hasta que el ACREDITADO haya liquidado en su totalidad el importe del cr\u00e9dito m\u00e1s sus accesorios a la ACREDITANTE.
contract.clauses.3.1=\n\nTercera Plan de Pagos.- Los plazos y montos a pagarse se regir\u00e1n mediante el siguiente:
contract.clauses.3.1.end.date=F.Vencimiento
contract.clauses.3.1.amortization=Amortizaci\u00f3n
contract.clauses.3.1.interes.generated=Inter\u00e9s Generado
contract.clauses.3.1.total.amount=Monto Cuota
contract.clauses.4.1=\nCuarta intereses ordinarios.- El ACREDITADO se obliga a pagar a la ACREDITANTE, durante la vigencia del presente contrato, intereses ordinarios sobre capital insoluto del cr\u00e9dito y calcularan a una tasa mensual del
contract.clauses.4.2=.\n\nEl ACREDITADO pagar\u00e1 intereses ordinarios a partir de la fecha en que se disponga del cr\u00e9dito conforme a lo establecido en este contrato, hasta que cubra el importe total del cr\u00e9dito.
contract.clauses.5.1=\nQuinta intereses moratorios.- En caso de que el ACREDITADO no pague puntualmente en la fechas de pago se obliga a pagar como pena convencional una tasa de inter\u00e9s moratoria mensual de
contract.clauses.5.2=aplicada a cada mes o fracci\u00f3n de retraso. La tasa quedara como \u00fanica en el periodo de mora.
contract.clauses.6.1=\nSexta Leyes y Tribunales.- Este contrato se rige de acuerdo a las Leyes del Estado de VERACRUZ DE IGNACIO DE LA LLAVE. El domicilio para dirimir cualquier controversia respecto al presente contrato, as\u00ed como su interpretaci\u00f3n legal, se sujetaran a jurisdicci\u00f3n y territorio del domicilio de la ACREDITANTE o la que est\u00e1 elija, renunciando el ACREDITADO y los o el AVAL(es) a cualquier jurisdicci\u00f3n que le corresponda de conformidad con la ley que rija en su domicilio.
contract.clauses.7.1=\nS\u00e9ptimas Garant\u00edas.- De las garant\u00edas otorgadas por el ACREDITADO y/o el o los AVAL(es) se describen y enumeran las (s) siguiente(s).
contract.clauses.8.1=\nOctava disposici\u00f3n para compensaci\u00f3n.- A fin de garantizar la total recuperaci\u00f3n del cr\u00e9dito, el ACREDITADO autoriza expresamente a la ACREDITANTE para que en caso de que el ACREDITADO llegue a incumplir con un o m\u00e1s pagos, aplique los haberes que tenga depositados con la ACREDITANTE, cuentas de ahorro a la vista o a plazo o cualquier otra para cubrir el adeudo pendiente de pago a la fecha de aplicaci\u00f3n. Lo anterior sin necesidad de requerimiento, aviso o demanda alguna.\n\nDe darse el supuesto anterior, las partes expresamente pactan que la aplicaci\u00f3n de los recursos depositados en las referidas cuentas se aplique al pago del cr\u00e9dito de la forma siguiente: intereses moratorios, intereses ordinarios y, si sobrase cantidad alguna, esta se aplicara al pago del capital hasta donde alcance.\n\nUna vez aplicados los recursos, la ACREDITANTE notificara al ACREDITADO el monto abonado por la deuda.
contract.clauses.9.1=\nNovena primera. Causas de vencimiento.- El plazo para el pago del cr\u00e9dito y sus accesorios se podr\u00e1 dar por vencido anticipadamente en caso de que acontezca cualquiera de las siguientes causas:\n\n1. Si el ACREDITADO no paga puntual e \u00edntegramente alguna amortizaci\u00f3n de capital vencido, o los intereses devengados que se causen en virtud del presente instrumento y en relaci\u00f3n con el cr\u00e9dito (cada uno de dichos eventos constituir\u00e1 una \u201cCausa de Vencimiento Anticipado\u201d).\n\n2. Si el ACREDITADO faltare al cumplimiento de cualquiera de las obligaciones establecidas en el presente contrato.\n\n3. Que el o los AVAL (es) no cumplieran con su obligaci\u00f3n de garantes o deudores solidarios conforme a las declaratorias.\n\nEn caso de ocurrir alguna de las causas de vencimiento anticipado previstas, La ACREDITANTE podr\u00e1 exigir el pago del total del cr\u00e9dito y sus accesorios y el ACREDITADO deber\u00e1 pagar a la ACREDITANTE de manera inmediata el importe total de dicho cr\u00e9dito y todas las dem\u00e1s sumas que se adeuden bajo el presente contrato, caso en el cu\u00e1l el o los pagar\u00e9s que haya suscrito el ACREDITADO y ser\u00e1n pagados de inmediato; en caso contrario el ACREDITADO se obliga a pagar intereses moratorios conforme a lo pactado en el presente instrumento.
contract.clauses.10.1=\nDecima.- El ACREDITADO se obliga a informar de manera ineludible al la ACREDITANTE su cambio de domicilio, dentro de los cinco d\u00edas naturales, para que dicho cambio se verifique.
contract.accreditor=LA ACREDITANTE\n
contract.accredited=EL ACREDITADO\n
contract.endorsements=Avales:
contract.endorsements.names=Nombre:
contract.endorsements.identifications=Documento de Identificaci\u00f3n
contract.endorsements.signature=Firma
contract.page=P\u00e1gina