header.1.1=CONTRATO DE DEP\u00d3SITO DE DINERO PARA OPERACIONES EN CUENTA DE AHORROS QUE CELEBRAN POR UNA PARTE, ALEJANDRA REYES COLORADO, A QUIEN EN LO SUCESIVO SE LE DESIGNAR\u00c1 COMO \u201cEL SOCIO\u201d, Y POR OTRA PARTE \u201c
header.1.2=\u201d REPRESENTADA EN ESTE ACTO POR EL LIC. ALEJANDRO ALDUC\u00cdN D\u00cdAZ, EN SU CAR\u00c1CTER DE REPRESENTANTE LEGAL A QUIEN EN LO SUCESIVO SE LLAMAR\u00c1 \u201cLA SOCIEDAD\u201d, DE CONFORMIDAD CON LAS SIGUIENTES:
title=\nCLAUSULAS
paragraph.1.1=\nPRIMERA. El objeto del presente Contrato de Dep\u00f3sito de Dinero para operaciones a la vista en cuenta de ahorros es establecer los lineamientos en virtud de los cuales
paragraph.1.2=ofrecer\u00e1 al Socio el servicio de dep\u00f3sito a la vista. El Socio podr\u00e1 consignar, a trav\u00e9s de los mecanismos que m\u00e1s adelante se establecen, diversas cantidades de dinero que de conformidad con lo establecido en la fracci\u00f3n I del Art\u00edculo 32 de la Ley de Ahorro y Cr\u00e9dito Popular, ser\u00e1n recibidas por
paragraph.1.3=en calidad de dep\u00f3sito de ahorro. El Socio podr\u00e1 llevar a cabo en d\u00edas y horas h\u00e1biles para
paragraph.1.4=, las operaciones que se enlistan a continuaci\u00f3n (en lo sucesivo denominadas como \u201cLos Servicios\u201d):
paragraph.2=\na-Efectuar dep\u00f3sitos de dinero a la vista.\nb-Efectuar retiros de dinero, con cargo a su Saldo o Saldos Disponibles.\nc-Solicitar consultas de sus movimientos o Saldo Disponible en las sucursales y oficinas de la Sociedad.\nd-Solicitar traspasos a Operaciones de Inversi\u00f3n; y,\ne-Aquellos servicios adicionales que la Sociedad establezca en beneficio de El Socio.
paragraph.3=\nSEGUNDA. El Socio tiene acceso a Los Servicios en virtud de la aportaci\u00f3n de capital que ha sido realizada en La Sociedad.
paragraph.4=\nTERCERA. Todos Los Servicios que ejecute El Socio se realizar\u00e1n s\u00f3lo con su n\u00famero de Socio que funcionar\u00e1 como cuenta universal, sobre la cual podr\u00e1n asignarse tantas cuentas a la vista como El Socio desee aperturar (en lo sucesivo denominada como \u201cN\u00famero de Socio\u201d).
paragraph.5=\nCUARTA. Todos los accesos a Los Servicios que se ofrecen en virtud de este Contrato, se har\u00e1n por instrucciones expresas de El Socio, entregara en las oficinas de la Sociedad, mediante el env\u00edo de un fax, o a trav\u00e9s de un correo electr\u00f3nico, o mediante instrucciones telef\u00f3nicas, previa identificaci\u00f3n de la Sociedad, mediante su N\u00famero en la Sociedad y su n\u00famero de cuenta.\n\nDe la misma manera con su N\u00famero de Socio, El Socio podr\u00e1 indicar, ahora o en cualquier tiempo, el n\u00famero de las cuentas en Intermediarios Financieros debidamente autorizados conforme a los ordenamientos legales aplicables (en lo sucesivo \u201cLa Sociedad\u201d), a las cuales se podr\u00e1n efectuar dep\u00f3sitos sobre Saldos Disponibles de dinero a la vista, dejando en todo caso constancia escrita de esta autorizaci\u00f3n.
paragraph.6=\nQUINTA. Para efectos de este Contrato, se entender\u00e1 por Saldo Disponible, la suma de los dep\u00f3sitos, m\u00e1s los intereses que devenguen los mismos, menos los retiros, las comisiones, los gastos que se generen y los impuestos retenidos que se causen en cada una de las cuentas (en lo sucesivo \u201cSaldos Disponibles\u201d).
paragraph.7=\nSEXTA. El Socio podr\u00e1 autorizar a una o varias personas para que en su nombre y representaci\u00f3n, con el car\u00e1cter de mandatarios, hagan uso de Los Servicios que fueran necesarios en sus n\u00fameros de cuenta con su N\u00famero de Socio (en lo sucesivo \u201cLas Personas Autorizadas\u201d).
paragraph.8=\nS\u00c9PTIMA. El Socio se hace responsable del buen uso que se d\u00e9 a su N\u00famero de Socio, y al n\u00famero de las cuentas que la Sociedad, le proporcione, por lo cual, ser\u00e1n responsabilidad de El Socio cualesquiera operaciones que se autoricen al amparo de estas claves por El Socio o por Las Personas Autorizadas.
paragraph.9=\nOCTAVA. La Sociedad podr\u00e1 determinar libremente los montos m\u00ednimos a partir de los cuales est\u00e9 dispuesto a recibir y documentar dep\u00f3sitos de dinero a la vista, y los importes a partir de los cuales se devengar\u00e1n intereses a favor de El Socio.
paragraph.10=\nNOVENA. Los dep\u00f3sitos realizados por El Socio definidos en Los Servicios habr\u00e1n de ser realizados en Moneda Nacional y la Sociedad, restituir\u00e1 las sumas prestadas en la misma moneda, conforme a la Ley Monetaria vigente en la Rep\u00fablica Mexicana al momento de hacerse el pago, devolviendo una cantidad igual a la recibida, m\u00e1s los intereses generados en su caso, menos las comisiones, gastos, retenciones de impuestos u otras erogaciones que se hubieren realizado. La Sociedad, podr\u00e1 realizar los pagos mediante efectivo, cheque nominativo o dep\u00f3sito en cuenta en cualquier Instituci\u00f3n Sociedad autorizada por El Socio de conformidad con los acuerdos establecidos en el presente contrato.\n\nEn caso de que El Socio desee que los pagos se realicen a trav\u00e9s de dep\u00f3sito en alguna cuenta girada a favor de El Socio en alguna Instituci\u00f3n, las partes est\u00e1n de acuerdo que dicho dep\u00f3sito sea realizado por la Sociedad, en alguna de las cuentas referidas en la Relaci\u00f3n de Bancos y N\u00fameros de Cuenta del Socio.
paragraph.11.1=\nD\u00c9CIMA. La Sociedad, \u00fanicamente recibir\u00e1 en dep\u00f3sito las cantidades que se entreguen en los d\u00edas y horas laborales en las oficinas de la Sociedad o a trav\u00e9s de sus sucursales, o cuando El Socio deposite en las cuentas de cheques que al efecto la Sociedad, le indique, y de las cu\u00e1les la Sociedad es titular. En caso de que El Socio desee girar cheques a nombre de la Sociedad, para dep\u00f3sito en las cuentas a nombre de El Socio, \u00e9ste deber\u00e1 de ser expedido a nombre de
paragraph.11.2=En ning\u00fan caso, la Sociedad ser\u00e1 responsable sobre dep\u00f3sitos que El Socio o Las Personas Autorizadas realicen en una cuenta donde la Sociedad, no sea el titular.
paragraph.12=\nD\u00c9CIMA PRIMERA. La Sociedad, abonar\u00e1 a las cuentas a nombre de El Socio, los dep\u00f3sitos que el mismo realice en d\u00edas h\u00e1biles de lunes a viernes, de 9:00 hrs a 18:00 hrs en la misma fecha del dep\u00f3sito. Los dep\u00f3sitos realizados con posterioridad a esa hora se entender\u00e1n como realizados en el d\u00eda h\u00e1bil siguiente.
paragraph.13=\nD\u00c9CIMA SEGUNDA. Las sumas que El Socio mantenga depositadas en sus cuentas, generar\u00e1n intereses que se calcular\u00e1n aplicando la tasa de inter\u00e9s vigente que para tales efectos la Sociedad, determine, y ser\u00e1n acreditados en los propios n\u00fameros de cuenta de El Socio por mensualidades vencidas.
paragraph.14=\nD\u00c9CIMA TERCERA. Los porcentajes de inter\u00e9s se aplicar\u00e1n de acuerdo al rango en que se encuentre el saldo promedio diario mensual que El Socio mantenga durante el periodo correspondiente. Los intereses se calcular\u00e1n dividiendo la suma del Saldo Disponible diario del mes correspondiente entre el n\u00famero de d\u00edas de dicho mes, valor que ser\u00e1 multiplicado por el resultado de la divisi\u00f3n de la tasa de inter\u00e9s anual convenida, entre 360 y finalmente ese valor ser\u00e1 multiplicado por el n\u00famero de d\u00edas del mes correspondiente.
paragraph.15=\nD\u00c9CIMA CUARTA. El monto de los intereses, la tasa y los saldos correspondientes, ser\u00e1n dados a conocer en el documento impreso donde se haga constar la operaci\u00f3n, o en el estado de cuenta respectivo, donde podr\u00e1n ser revisados por El Socio. La Sociedad, se reserva el derecho de revisar y ajustar la tasa de inter\u00e9s y los rangos para los saldos promedio diarios. La tasa de inter\u00e9s que la Sociedad, se dar\u00e1 a conocer para operaciones de la misma clase, mediante la p\u00e1gina electr\u00f3nica que la Sociedad, tenga disponible en Internet, en carteles, tableros o pizarrones visibles de manera destacada en los lugares abiertos al p\u00fablico en las oficinas de la Sociedad.
paragraph.16=\nD\u00c9CIMA QUINTA. Los intereses se generar\u00e1n a partir del d\u00eda en que los dep\u00f3sitos de El Socio se abonen en su Cuenta y hasta el d\u00eda anterior a aquel en el que se efect\u00faen los retiros. Los intereses se calcular\u00e1n mensualmente conforme a lo establecido en las cl\u00e1usulas anteriores, y pasar\u00e1n a formar parte del Saldo Disponible de cada cuenta al primer d\u00eda h\u00e1bil del mes siguiente al que se calculen.
paragraph.17=\nD\u00c9CIMA SEXTA. Para el retiro y entrega del Saldo Disponible, las partes acuerdan que el retiro solicitado se realice mediante la entrega de dinero en efectivo, \u00fanica y exclusivamente trat\u00e1ndose de cantidades inferiores a una suma equivalente a 200 (Doscientos) salarios m\u00ednimos diarios generales vigentes para el Distrito Federal, en uno o varios movimientos el mismo d\u00eda; o que se realice mediante cheque nominativo a favor de El Socio, de alguna de Las Personas Autorizadas o de un tercero; o en su caso mediante el dep\u00f3sito de los recursos en la cuenta bancaria a nombre de El Socio, de alguna de Las Personas Autorizadas o de un tercero.\n\nEn caso de que el cheque nominativo se expida, o el dep\u00f3sito de los recursos se transfiera a favor de alguna de las Personas Autorizadas o de un Tercero, El Socio o en su caso alguna de Las Personas Autorizadas deber\u00e1n de solicitar por escrito a la Sociedad, dicha gesti\u00f3n se\u00f1alando el nombre completo del beneficiario y en su caso el n\u00famero de cuenta, n\u00famero de sucursal y nombre de la Instituci\u00f3n Sociedad donde se depositar\u00e1n los recursos, en consecuencia s\u00ed El Socio o Las Personas Autorizadas no solicitan por escrito la gesti\u00f3n referida, se entender\u00e1 que el cheque nominativo se expedir\u00e1 a nombre del Socio, o el dep\u00f3sito de los recursos se realizar\u00e1 en el primer n\u00famero de cuenta se\u00f1alado por el Socio.\n\nDe acuerdo a lo convenido en el presente Contrato, surtir\u00e1 efectos de prueba plena para la entrega de los recursos depositados, la ficha de dep\u00f3sito o del traspaso electr\u00f3nico de dichos fondos de las cuentas de la Sociedad, a las cuentas de El Socio o a las cuentas que El Socio o alguna de Las Personas Autorizadas por escrito soliciten depositar en alguna cuenta a nombre de Las Personas Autorizadas o de un tercero en cualquier Instituci\u00f3n Sociedad, o en su caso la firma de El Socio o de alguna de Las Personas Autorizadas o de un tercero en que se d\u00e9 por recibido del dinero o del cheque nominativo respectivo que ampara la entrega de los fondos solicitados. La SOCIEDAD se reserva el derecho de rehusar el retiro solicitado, si en la cuenta de El Socio no existiera Saldo Disponible suficiente.
paragraph.18=\nD\u00c9CIMA S\u00c9PTIMA. En los t\u00e9rminos de las disposiciones legales aplicables, la Sociedad, deducir\u00e1, retendr\u00e1 y enterar\u00e1 de la tasa bruta de inter\u00e9s, el impuesto que corresponda a El Socio por las operaciones efectuadas al amparo de este Contrato, por lo que invariablemente entregar\u00e1 a El Socio los rendimientos netos. De igual forma, la Sociedad, trasladar\u00e1 o repercutir\u00e1 a El Socio cualquier contribuci\u00f3n que se cause en los t\u00e9rminos de la legislaci\u00f3n que resulte aplicable.
paragraph.19=\nD\u00c9CIMA OCTAVA. La Sociedad queda facultada por El Socio, con la firma del presente contrato, a cargar en su cuenta todos los gastos, comisiones, retenciones de impuestos o cualquier adeudo que se genere a cargo de El Socio en relaci\u00f3n con este Contrato. Los cargos se har\u00e1n con efectos a partir de la fecha en que dicho gasto, comisi\u00f3n, retenci\u00f3n o adeudo se genere.
paragraph.20=\nD\u00c9CIMA NOVENA. En caso de que la solicitud de disposici\u00f3n de recursos en los n\u00fameros de cuenta de El Socio, requeridos por El Socio o por alguna de Las Personas Autorizadas sea incumplida por la Sociedad, La Sociedad, no ser\u00e1 responsable cuando el incumplimiento se haya debido a caso fortuito, a fuerza mayor, o a eventos tales como fallas en el funcionamiento de los sistemas de c\u00f3mputo de la Instituci\u00f3n Sociedad donde El Socio o alguna de Las Personas Autorizadas deseen que se depositen los recursos, o en virtud de cualquier tipo de interrupci\u00f3n en los sistemas de comunicaci\u00f3n con dicha Instituci\u00f3n Sociedad, o por cualquier acontecimiento similar que no se encuentre en posibilidad de resolver o est\u00e9 fuera de control de la Sociedad.
paragraph.21=\nVIG\u00c9SIMA. Los porcentajes de pago de intereses, las comisiones o el importe de los cobros que por cualquier concepto deban efectuarse, podr\u00e1n ser modificados de acuerdo a las disposiciones que expidan la Secretar\u00eda de Hacienda y Cr\u00e9dito P\u00fablico, la Comisi\u00f3n Nacional bancaria y de Valores o el Banco de M\u00e9xico, o seg\u00fan de las pol\u00edticas internas de la Sociedad, y podr\u00e1n efectuarse en forma autom\u00e1tica en los n\u00fameros de cuenta que la Sociedad, aperture a nombre de El Socio.
paragraph.22=\nVIG\u00c9SIMA PRIMERA.- El Socio nombra como beneficiarios de las cuentas que amparan su N\u00famero de Socio a las personas mencionadas con este car\u00e1cter en la Relaci\u00f3n de Beneficiarios. Sin embargo El Socio podr\u00e1 en todo tiempo, designar o sustituir beneficiarios, o modificar la proporci\u00f3n que corresponda a los que hubiera designado mediante notificaci\u00f3n por escrito dirigida a la Sociedad.\n\nEn caso de fallecimiento de El Socio, la Sociedad entregar\u00e1 a los beneficiarios el importe que El Socio haya designado expresamente y por escrito para cada uno de ellos, en caso de que exista Saldo Disponible.
paragraph.23.1=\nVIG\u00c9SIMA SEGUNDA.- Personas Autorizadas y Manejo de Cuenta.- El Socio podr\u00e1 autorizar a un Co-Titular para que en su nombre y por su cuenta haga retiros de los dep\u00f3sitos o los productos o servicios contratados al amparo del presente Instrumento y/o del Contrato correspondiente, siendo suficiente para ello que otorgue esa autorizaci\u00f3n en formatos f\u00edsicos o electr\u00f3nicos o en la tarjeta de registro de firmas en la que registre su firma la persona autorizada misma que formar\u00e1 parte integrante del presente Contrato. Para los efectos del presente Contrato, se entiende que el manejo de la cuenta es: I. Individual, aquella en la que el titular es \u00fanica persona con derecho a disponer de la cuenta; II. Solidaria, en la que dos o m\u00e1s personas f\u00edsicas son titulares de la misma cuenta, estando todas ellas sujetas a las obligaciones y gozando de los derechos derivados de este Contrato, pudiendo cada uno de los titulares girar en forma independiente \u00f3rdenes e instrucciones para efectuar operaciones, as\u00ed como hacer retiros totales o parciales de la citada cuenta; o III. Mancomunada, cuando para los efectos del manejo de las cuentas, se requiere la concurrencia de dos o m\u00e1s titulares para las disposiciones correspondientes En todo caso, el Socio libera de toda responsabilidad a
paragraph.23.2=por las Instrucciones dadas o enviadas por la o las Personas Autorizadas por el Socio. El detalle de socios Co-Titulares se encuentra en el ANEXO: Cotitulares.
paragraph.24=\nVIG\u00c9SIMA TERCERA. Las entregas de dinero que se hagan a La Sociedad por medio de documentos, ser\u00e1n recibidas \u201csalvo buen cobro\u201d y su importe se abonar\u00e1 en firme \u00fanicamente al efectuarse su cobro, a\u00fan cuando los documentos aparezcan como recibidos por La Sociedad en fecha anterior al abono en firme.
paragraph.25=\nVIG\u00c9SIMA CUARTA. La Sociedad remitir\u00e1 \u00fanicamente a petici\u00f3n expresa y por escrito de El Socio, dentro de los primeros 1 (Un) d\u00edas naturales de cada mes, un estado de cuenta en el que se especificar\u00e1n las cantidades abonadas o cargadas; el saldo al inicio del periodo y a la fecha de corte; el rendimiento bruto y neto obtenidos; y en su caso, el importe de las comisiones a cargo de El Socio durante el per\u00edodo anterior. La fecha de corte para el estado de cuenta, ser\u00e1 el \u00faltimo d\u00eda de cada mes. La Sociedad prevendr\u00e1 por escrito a El Socio de la fecha de corte, la que no podr\u00e1 variar sin previo aviso por escrito comunicado por lo menos con un mes de anticipaci\u00f3n.\n\nLa Sociedad quedar\u00e1 relevada del env\u00edo a El Socio del estado de cuenta, cuando no haya tenido movimiento alguno durante el periodo respectivo, cuando durante el periodo, el promedio diario del Saldo Disponible haya sido inferior a la suma de 500 (quinientos) salarios m\u00ednimos diarios generales para el Distrito Federal, o cuando El Socio no haya manifestado su deseo, por escrito, de recibirlos. De la misma manera La Sociedad quedar\u00e1 relevada de la obligaci\u00f3n de enviar el estado de cuenta cuando le proporcione a El Socio la informaci\u00f3n a trav\u00e9s de otros medios impresos.
paragraph.26=\nVIG\u00c9SIMA QUINTA. El Socio se obliga a revisar las operaciones consignadas en su estado de cuenta o en el documento impreso que le entregue La Sociedad, debiendo realizar las observaciones que estime convenientes. En su caso, para poder objetar en tiempo, El Socio deber\u00e1 de pedir a La Sociedad su estado de cuenta mensual o la informaci\u00f3n de los movimientos de su cuenta a trav\u00e9s de otros medios impresos, dentro de los 1 (Un) d\u00edas naturales que sigan al corte. Se presumir\u00e1 que El Socio recibi\u00f3 dicho estado de cuenta o la informaci\u00f3n de movimientos a trav\u00e9s de otro medio impreso, si no lo reclamare por escrito en dicho plazo. Durante los 15 (quince) d\u00edas naturales al corte de la cuenta o los 5 (cinco) d\u00edas h\u00e1biles siguientes de haberlo recibido, El Socio podr\u00e1 manifestar por escrito las objeciones u observaciones que considere procedentes, transcurrido el plazo aqu\u00ed convenido, las operaciones registradas en el estado de cuenta o en otros medios impresos se considerar\u00e1n como v\u00e1lidas y correctas, y har\u00e1n fe salvo prueba en contrario, en el juicio respectivo.
paragraph.27=\nVIG\u00c9SIMA SEXTA. Con excepci\u00f3n de los casos previstos por la ley, La Sociedad no podr\u00e1 dar noticias o proporcionar informaci\u00f3n sobre los movimientos operados, el estado que guarde la cuenta de El Socio, o las operaciones que a su amparo se realicen, sino \u00fanicamente a El Socio, a sus representantes legales, o a Las Personas Autorizadas.\n\nSin embargo, El Socio expresamente faculta a La Sociedad para realizar, en todo momento investigaciones y proporcionar reportes o informaci\u00f3n a los organismos de supervisi\u00f3n que La Sociedad tuviere, o a las Sociedades de Informaci\u00f3n Crediticia que fueran autorizadas por la Secretar\u00eda de Hacienda y Cr\u00e9dito P\u00fablico, acerca de las operaciones celebradas entre La Sociedad y El Socio, el cual manifiesta que conoce la naturaleza y el alcance de la informaci\u00f3n que se solicitar\u00e1 o proporcionar\u00e1.
paragraph.28=\nVIG\u00c9SIMA S\u00c9PTIMA. El presente contrato podr\u00e1 ser modificado por La Sociedad, bastando para ello que lo notifique por escrito a El Socio, por lo menos con 10 (diez) d\u00edas h\u00e1biles de anticipaci\u00f3n, a trav\u00e9s de los m\u00e9todos establecidos en la Cl\u00e1usula Trig\u00e9sima Tercera de este contrato. Estas modificaciones se entender\u00e1n como aceptadas t\u00e1citamente por El Socio al momento en que El Socio o alguna de Las Personas Autorizadas realicen cualquier movimiento o giren cualquier instrucci\u00f3n a La Sociedad o hagan uso de cualquiera de Los Servicios en alguno de los n\u00fameros de cuenta de El Socio o en nuevos n\u00fameros de cuenta que deseen aperturar con el N\u00famero de Socio.
paragraph.29=\n\nVIG\u00c9SIMA OCTAVA. El presente Contrato podr\u00e1 darse por terminado por cualquiera de las partes, previo aviso dado por escrito a la otra parte, con 15 (quince) d\u00edas naturales de anticipaci\u00f3n. No obstante la terminaci\u00f3n del presente contrato, \u00e9ste seguir\u00e1 produciendo todos sus efectos legales entre las partes, hasta que El Socio y la SOCIEDAD hayan cumplido con todas y cada una de las obligaciones contra\u00eddas al amparo de este contrato.
paragraph.30=\nVIG\u00c9SIMA NOVENA. En caso de que El Socio resolviera terminar el presente Contrato, deber\u00e1 instruir a la SOCIEDAD por escrito, acerca de la forma de disposici\u00f3n de los valores o efectivo que existieran a su favor, y en todo caso, deber\u00e1 liquidar previamente todos los saldos a su cargo, por lo que La Sociedad no podr\u00e1 ser despose\u00eddo de los recursos propiedad de El Socio sin que antes haya pagado \u00edntegramente dichos saldos.
paragraph.31=\nTRIG\u00c9SIMA. En caso de que La Sociedad decida dar por terminado este contrato, una vez que El Socio haya pagado los saldos referidos en la Cl\u00e1usula anterior, El Socio queda obligado a retirar la totalidad del Saldo Disponible a su favor dentro de los 15 (quince) d\u00edas h\u00e1biles siguientes a la fecha del aviso respectivo, caso contrario, la SOCIEDAD queda facultada para rembolsar dicho Saldo Disponible en un cheque a nombre de El Socio, mismo que ya no generar\u00e1 intereses a partir de dicha fecha.
paragraph.32=\nTRIG\u00c9SIMA PRIMERA. El incumplimiento por parte de El Socio a cualesquiera de los t\u00e9rminos de este Contrato dar\u00e1 derecho a La Sociedad a su inmediata rescisi\u00f3n, independientemente de que pueda exigir el pago de da\u00f1os y perjuicios derivados de dicho incumplimiento expidiendo en ese momento un cheque a nombre de El Socio por la cantidad del Saldo Disponible en sus cuentas al amparo de su N\u00famero de Socio, cuentas que no generar\u00e1n intereses a partir de dicha fecha.
paragraph.33=\nTRIG\u00c9SIMA SEGUNDA. Las partes est\u00e1n de acuerdo en que los anexos al presente Contrato de Dep\u00f3sito, sus adiciones y reformas forman parte integrante del contenido del mismo y su contenido es vinculante y obligatorio para ambos.
paragraph.34=\nTRIG\u00c9SIMA TERCERA. Para todos los efectos judiciales y extrajudiciales, El Socio se\u00f1ala como su domicilio, DOMICILIO CONOCIDO CALCAHUALCO SN, Colonia CALCAHUALCO, C.P. 94050 y la SOCIEDAD se\u00f1ala como su domicilio, AV. 3 PONIENTE 414 CENTRO HUATUSCO VER.\n\nMientras las partes no se notifiquen por escrito el cambio de domicilio, todos los avisos, notificaciones, diligencias que se realicen en el aqu\u00ed se\u00f1alado, se tendr\u00e1n por v\u00e1lidos y surtir\u00e1n todos los efectos legales que correspondan.
paragraph.35=\nTRIG\u00c9SIMA CUARTA. Las partes convienen en que La Sociedad podr\u00e1 realizar cualquier notificaci\u00f3n a El Socio a trav\u00e9s del estado de cuenta, otros medios impresos, publicaciones colocadas en las oficinas de La Sociedad o por cualquier otro medio de divulgaci\u00f3n o mediante notificaci\u00f3n entregada a El Socio en alguna sucursal de La Sociedad o en su domicilio.
paragraph.36.1=\nTRIG\u00c9SIMA QUINTA. Para la interpretaci\u00f3n y cumplimiento del presente Contrato, las partes se someten expresamente a la competencia de las leyes y a la jurisdicci\u00f3n del Distrito Federal, independientemente de cualquier fuero que pudiera corresponderles en virtud de sus domicilios presentes y futuros. Expuesto lo anterior las partes firman este Contrato con fecha
paragraph.36.2=en la Ciudad de M\u00e9xico, Distrito Federal.\n\nRatifico tener conocimiento del clausulado y sus implicaciones en cuanto a riesgo, rendimiento y plazo resultantes de mis inversiones as\u00ed como de la forma en que he quedado clasificado en sus archivos para efectos de mi r\u00e9gimen fiscal, as\u00ed mismo ratifico que el (los) movimiento (s) que se efect\u00faen, ser\u00e1n con dinero producto del desarrollo normal de la (s) actividad (es) propia (s) y que por tanto no provienen de la realizaci\u00f3n de actividades il\u00edcitas, por lo que reconozco plenamente conocer y entender las disposiciones relativas a las operaciones realizadas con recursos de procedencia il\u00edcita y sus consecuencias.\n\n\n\n\n\n\n\n
signature.client.1=Nombre del Socio:
signature.client.2= \nNo. de Socio:
signature.legal=Alejandro Alduc\u00edn D\u00edaz\nRepresentante Legal\n
